{
  "appname": "Irrigated Crop Time series",
  "description_title": "Description:",
  "description_content": "This tool allows the customized visualization and analysis of Western Bahia Irrigated Crop Time series (actual irrigated area, irrigation depth and water uptake for irrigation) at the regional, basin, drainage areas and municipal levels. Methodology details are available in",
  "description_terms": "The use of this information implies acceptance of the disclaimer specified in",
  "label_level": "Level",
  "label_date": "Date",
  "label_name": "Name",
  "label_popup_class": "Class",
  "label_popup_code": "Code",
  "select_region": "Regional",
  "select_watershed": "Watershed",
  "select_drainage": "Drainage area",
  "select_municipal": "Municipal",
  "label_irrigation": "Irrigated Crop",
  "label_hidrography": "Hidrography",
  "label_highways": "Highways",
  "label_watersheds": "Watersheds",
  "label_counties": "Counties",
  "language_menu": "Portuguese/English",
  "tooltip_menu": "Hide/Show menu",
  "tooltip_menu_plot": "Hide/Show plots",
  "tooltip_download": "Layer download",
  "tooltip_ftp": "Time series download",
  "tooltip_info": "Aditional information",
  "tooltip_terms": "Disclaimer",
  "tooltip_coords": "Coordinate system",
  "toolsmenu_mapserver": "Web Map Server",
  "toolsmenu_maps": "Map Time Series",
  "toolsmenu_landuse": "Land Cover and Land Use Time Series",
  "toolsmenu_irrigation": "Irrigated Crop Time series",
  "toolsmenu_biomass": "Carbon Stocks Time Series",
  "toolsmenu_onset": "Rainy Season Onset Forecast",
  "toolsmenu_mfview": "Groundwater Model Data Viewer",
  "toolsmenu_hidro": "Stream Water Flow Forecast",
  "modal_terms_title": "Irrigated Crop Time series - Disclaimer",
  "terms_of_use": "The user assumes all risk related to the use of information on the web pages of this platform. UFV provides this information as it is presented, and UFV disclaims any and all warranties, express or implied, including (but not limited to) any implied warranties of adequancy for a particular purpose. In no event will UFV be liable to users or third parties for any direct, indirect, incidental, consequential, special damages or loss of profit resulting from any use or misuse of this data.",
  "modal_info_title": "Irrigated Crop Time series - Aditional information",
  "modal_info_paraghaph01": "The classification of pivots on irrigated and non-irrigated was done using the normalized difference vegetation index (NDVI). First, Landsat 5, 7, and 8 images were used to calculate the NDVI by selecting the bands of red and near-infrared. Then, the product MODIS MOD13Q1 NDVI Version 6 was used to fill the missing pixels due to clouds and cloud shadows.",
  "modal_info_paraghaph02": "To determine the NDVI threshold between irrigated and non-irrigated, field data on the planting and harvest dates for 69 center pivots during the years 2017 and 2018 was collected. The pivot field data were provided by the Irriger Connect platform. According to the NDVI behavior in these pivots, the NDVI value of 0.25 was defined as the threshold. The threshold was applied for all Landsat and MODIS monthly composites for the period 2001-2019. Pixels with values higher than the limit were classified as irrigated pixels and pixels with values lower than 0.25 as non-irrigated pixels.",
  "modal_info_paraghaph03": "The irrigation depth (mm/month) and water uptake for irrigation (m³/s) were obtained from a water balance per pivot and an irrigation efficiency coefficient. The TRMM (“Tropical Rainfall Measuring Mission”) precipitation product was used as water input, and the actual evapotranspiration of MODIS (product MOD16A2 Version 6 Evapotranspiration / Latent Heat Flow) was used as water output.",
  "modal_info_paraghaph04": "The MOD16A2 algorithm is based on the logic of the Penman–Monteith equation, and it includes inputs of daily meteorological reanalysis data along with other MODIS remotely sensed data products, such as dynamical vegetation optical properties, albedo, and land cover.",
  "modal_info_paraghaph05": "Also, actual evapotranspiration field data was used to calibrate MODIS evapotranspiration. Field data was provided by the Irriger Connect platform and includes actual daily evapotranspiration values ​​from 69 central pivots during the years 2017 and 2018 (a total of 338 pivot-months with an average of 4.9 months per pivot).",
  "modal_info_paraghaph06": "Further details on the methodology and results are available at:",
  "modal_info_ref01": "Santos, A.B; Costa, M.H; Mantovani, E.C; Boninsenha, I; Castro, M. A Remote Sensing Diagnosis of Water Use and Water Stress in a Region with Intense Irrigation Growth in Brazil, Remote Sensing 2020, 12(22), 3725.",
  "popup_clickout": "Out of layer",
  "label_plot_yaxis": "Irrigated Crop (1000 km²)",
  "timeseriesplot_title": "Irrigated Crop (2001 -2020)",
  "timeseriesplot_title_watershed": "Irrigated Crop in",
  "timeseriesplot_link_watershed": "watershed in",
  "timeseriesplot_title_drainage": "Irrigated Crop in",
  "timeseriesplot_link_drainage": "drainage area in",
  "timeseriesplot_title_counties": "Irrigated Crop in",
  "timeseriesplot_link_counties": "municipality in",
  "label_irrigated": "Irrigated",
  "label_notirrigated": "Not irrigated",
  "label_evapo_unit": "mm/mo",
  "label_evapo": "Evapotranspiration",
  "label_otheruses": "Other uses",
  "label_amount": "Irrigation depth (mm/mo)",
  "label_flow": "Irrigation flow (m³/s)",
  "label_area": "Actual irrigated area (ha)",
  "label_label": "mm/mo"
}