{
  "appname": "Séries Temporais de Agricultura Irrigada",
  "description_title": "Descrição:",
  "description_content": "Esta ferramenta permite a visualização e análise customizada das séries temporais de agricultura irrigada (lâmina irrigada, vazão de irrigação e área efetivamente irrigada), a nível regional, de bacia, de áreas de drenagem e a nível municipal para a região do Oeste da Bahia. Maiores informações sobre os dados de agricultura irrigada podem ser acessados em",
  "description_terms": "O uso dessas informações implica no aceite da exoneração de responsabilidade especificada em",
  "label_level": "Nível",
  "label_date": "Data",
  "label_name": "Nome",
  "label_popup_class": "Classe",
  "label_popup_code": "Código",
  "select_region": "Regional",
  "select_watershed": "Bacia hidrográfica",
  "select_drainage": "Área de Drenagem",
  "select_municipal": "Municipal",
  "label_irrigation": "Agricultura Irrigada",
  "label_hidrography": "Hidrografia",
  "label_highways": "Rodovias",
  "label_watersheds": "Bacias hidrográficas",
  "label_counties": "Municípios",
  "language_menu": "Português/Inglês",
  "tooltip_menu": "Esconde/Mostra menu",
  "tooltip_menu_plot": "Esconde/Mostra gráficos",
  "tooltip_download": "Download da camada",
  "tooltip_ftp": "Download da série temporal",
  "tooltip_info": "Informações adicionais",
  "tooltip_terms": "Exoneração de responsobilidade",
  "tooltip_coords": "Sistema de coordenadas",
  "toolsmenu_mapserver": "Servidor de Mapas",
  "toolsmenu_maps": "Série Temporal de Mapas",
  "toolsmenu_landuse": "Series Temporais de Cobertura e Uso do Solo",
  "toolsmenu_irrigation": "Séries Temporais das Áreas Irrigadas",
  "toolsmenu_biomass": "Series Temporais de Estoque de Carbono",
  "toolsmenu_onset": "Previsão do Início da Estação Chuvosa",
  "toolsmenu_mfview": "Visualizador do Modelo de Fluxo de Águas Subterrâneas",
  "toolsmenu_hidro": "Previsão de Vazões",
  "modal_terms_title": "Séries Temporais de Agricultura Irrigada - Exoneração de responsobilidade",
  "terms_of_use": "O usuário assume todo o risco relacionado ao uso de informações nas páginas Web desta plataforma. A UFV fornece essas informações da maneira como estão apresentadas, e a UFV se isenta de todas e quaisquer garantias, expressas ou implícitas, incluindo (mas não se limitando a) quaisquer garantias implícitas de adequação a uma finalidade específica. Em nenhum caso a UFV será responsável perante usuários ou terceiros por quaisquer danos diretos, indiretos, incidentais, conseqüenciais, especiais ou perda de lucro resultante de qualquer uso ou uso indevido desses dados.",
  "modal_info_title": "Séries Temporais de Agricultura Irrigada - Informações adicionais",
  "modal_info_paraghaph01": "A classificação dos pivôs em irrigado e não irrigado foi feita utilizando o índice de vegetação da diferença normalizada (NDVI). Primeiro, imagens Landsat 5, 7 e 8 foram usadas para calcular o NDVI através da seleção das bandas do vermelho e infravermelho próximo. Em seguida, foi utilizado o produto MODIS MOD13Q1 NDVI Versão 6 para o preenchimento dos pixels ausentes afetados por nuvens ou sombras de nuvens.",
  "modal_info_paraghaph02": "Para a determinação do limite de NDVI que diferencia o pixel em presença e ausência de cultura, foram analisados dados de campo de 69 pivôs centrais localizados na região durante os anos de 2017 e 2018. Os dados de campo de pivô utilizados foram fornecidos pela plataforma Irriger Connect. De acordo com o comportamento do NDVI presente nesses pivôs, foi definido o valor de NDVI de 0,25 como limiar. Assim, o limite foi aplicado em todas as composições mensais feitas com imagens Landsat e MODIS para o período de 2001 a 2020. Os pixels com valores superiores a este limite foram classificados como pixels irrigados e pixels com valores inferiores como não irrigados.",
  "modal_info_paraghaph03": "A lâmina irrigada (mm/mês) e vazão de irrigação (m³/s) foram obtidas a partir de um balanço hídrico que considerou a entrada/saída de água no pivô e um coeficiente de eficiência da irrigação. Como entrada de água, foi utilizado a precipitação do TRMM (“Tropical Rainfall Measuring Mission”) e como saída, a evapotranspiração real do MODIS (produto MOD16A2 Versão 6 Evapotranspiração/Fluxo de Calor Latente).",
  "modal_info_paraghaph04": "O algoritmo utilizado para a obtenção do produto MOD16A2 é baseado na lógica da equação de Penman-Monteith, e inclui dados de reanálise meteorológica diária e dados de sensoriamento remoto MODIS, como propriedades ópticas de vegetação dinâmica, albedo e cobertura da terra. Além disso, dados de campo de evapotranspiração real foram usados ​​para calibrar a evapotranspiração do MODIS.",
  "modal_info_paraghaph05": "Os dados de campo de pivô foram fornecidos pela plataforma Irriger Connect e incluem valores de evapotranspiração real diária de 69 pivôs centrais durante os anos de 2017 e 2018 (um total de 338 pivôs-meses de dados, com uma média de 4,9 meses por pivô).",
  "modal_info_paraghaph06": "Maiores detalhes sobre os procedimentos descritos acima podem ser acessados em: ",
  "modal_info_ref01": "Santos, A.B; Costa, M.H; Mantovani, E.C; Boninsenha, I; Castro, M. A Remote Sensing Diagnosis of Water Use and Water Stress in a Region with Intense Irrigation Growth in Brazil, Remote Sensing 2020, 12(22), 3725.",
  "popup_clickout": "Fora da camada",
  "label_plot_yaxis": "Agricutura Irrigada (1000 km²)",
  "timeseriesplot_title": "Agricutura Irrigada (2001 -2020)",
  "timeseriesplot_title_watershed": "Agricultura Irrigada na Bacia do Rio",
  "timeseriesplot_link_watershed": "em",
  "timeseriesplot_title_drainage": "Agricutura Irrigada na área de drenagem do",
  "timeseriesplot_link_drainage": "em",
  "timeseriesplot_title_counties": "Agricutura Irrigada no município de",
  "timeseriesplot_link_counties": "em",
  "label_irrigated": "Irrigado",
  "label_notirrigated": "Não irrigado",
  "label_evapo_unit": "mm/mês",
  "label_evapo": "Evapotranspiração",
  "label_plot_evapo": "Evapotranspiração",
  "label_otheruses": "Outros usos",
  "label_amount": "Lâmina irrigada",
  "label_flow": "Vazão de irrigação",
  "label_area": "Área efetivamente irrigada",
  "label_label": "mm/mês",
  "label_popup": "Valor da classe"
}